Repository: Tolstyachok56/Podorozhnik
Catalog: Podorozhnik/Resources/*.lproj/Localizable.strings
Languages: ru

source: Fare:
ru: Тариф:

source: Enter amount
ru: Введите сумму

source: Amount
ru: Сумма

source: Cancel
ru: Отмена

source: Confirm
ru: Подтвердить

source: Oops!
ru: Упс!

source: Your card balance is less than fare. You need to top up the balance.
ru: Баланс карты меньше стоимости проезда. Необходимо пополнить баланс.

source: Start Date
ru: Начало периода

source: End Date
ru: Конец периода

# Trips at Weekdays
source: Trips at Weekday
ru: Поездки в будни

# Trips at Restdays
source: Trips at Restday
ru: Поездки в выходные

source: Commercial
ru: Коммерческий

source: Choose start date
ru: Выберите начало периода

source: Choose end date
ru: Выберите конец периода
